import { INews } from '@/interfaces'

export const newsItems: INews[] = [
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
]
