import { INews } from '@/interfaces'
import { v4 as uuidv4 } from 'uuid'

export const newsItems: INews[] = [
	{
		id: uuidv4(),
		title: 'Поздравление министра сельского хозяйства ',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2022 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2022 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
	{
		id: uuidv4(),
		title:
			'Поздравление министра сельского хозяйства Д.Н. Патрушева с Новым Годом и Рождеством',
		date: '31 декабря 2021 г.',
	},
]
