import { IManagement } from '../interfaces'

export const managementItems: IManagement[] = [
	{
		id: '1',
		img: '/Agibalov.png',
		name: 'Александр Владимирович',
		academicStatus: 'доцент, кандидат экономических наук',
		surname: 'Агибалов',
		biography:
			'Родился 20 августа 1964 г. в п. Красная Заря Орловской области. В 1988году закончил Экономический факультет Воронежского СХИ им. К.Д.на <br />С 2003 г. зам. декана экономического факультета по заочному обучению(второе высшее).\n \n С 2007 года и по настоящее время зав.кафедрой Финансов и кредита Экономического факультета. За время работы опубликовано 113 печатные работы, в т.ч. 58 научного (из них 5 монографий), и 55 - учебно-методического характера (из них 21 учебное пособие).',
		phoneNumber: '(473) 253 - 86 - 31',
		post: 'Врио ректора, заведующий кафедрой',
		place: '102, главный корпус',
		ListOfDivisions: [
			{
				id: 1,
				vision: 'Руководство',
			},
			{
				id: 2,
				vision: 'Ректорат',
			},
			{
				id: 3,
				vision: 'Ученый совет',
			},
			{
				id: 4,
				vision: 'Методический совет',
			},
			{
				id: 5,
				vision: 'факультет технологии и товароведения',
			},
			{
				id: 6,
				vision: 'кафедра товароведения и экспертизы товаров',
			},
		],
	},
	{
		id: '2',
		img: '/Agibalov.png',
		name: 'Александр Владимирович',
		academicStatus: 'доцент, кандидат экономических наук',
		surname: 'Агибалов',
		biography:
			'Родился 20 августа 1964 г. в п. Красная Заря Орловской области. В 1988году закончил Экономический факультет Воронежского СХИ им. К.Д.на <br />С 2003 г. зам. декана экономического факультета по заочному обучению(второе высшее).\n \n С 2007 года и по настоящее время зав.кафедрой Финансов и кредита Экономического факультета. За время работы опубликовано 113 печатные работы, в т.ч. 58 научного (из них 5 монографий), и 55 - учебно-методического характера (из них 21 учебное пособие).',
		phoneNumber: '(473) 253 - 86 - 31',
		post: 'Врио ректора, заведующий кафедрой',
		place: '102, главный корпус',
		ListOfDivisions: [
			{
				id: 1,
				vision: 'Руководство',
			},
			{
				id: 2,
				vision: 'Ректорат',
			},
			{
				id: 3,
				vision: 'Ученый совет',
			},
			{
				id: 4,
				vision: 'Методический совет',
			},
			{
				id: 5,
				vision: 'факультет технологии и товароведения',
			},
			{
				id: 6,
				vision: 'кафедра товароведения и экспертизы товаров',
			},
		],
	},
	{
		id: '3',
		img: '/Agibalov.png',
		name: 'Александр Владимирович',
		academicStatus: 'доцент, кандидат экономических наук',
		surname: 'Агибалов',
		biography:
			'Родился 20 августа 1964 г. в п. Красная Заря Орловской области. В 1988году закончил Экономический факультет Воронежского СХИ им. К.Д.на <br />С 2003 г. зам. декана экономического факультета по заочному обучению(второе высшее).\n \n С 2007 года и по настоящее время зав.кафедрой Финансов и кредита Экономического факультета. За время работы опубликовано 113 печатные работы, в т.ч. 58 научного (из них 5 монографий), и 55 - учебно-методического характера (из них 21 учебное пособие).',
		phoneNumber: '(473) 253 - 86 - 31',
		post: 'Врио ректора, заведующий кафедрой',
		place: '102, главный корпус',
		ListOfDivisions: [
			{
				id: 1,
				vision: 'Руководство',
			},
			{
				id: 2,
				vision: 'Ректорат',
			},
			{
				id: 3,
				vision: 'Ученый совет',
			},
			{
				id: 4,
				vision: 'Методический совет',
			},
			{
				id: 5,
				vision: 'факультет технологии и товароведения',
			},
			{
				id: 6,
				vision: 'кафедра товароведения и экспертизы товаров',
			},
		],
	},
	{
		id: '4',
		img: '/Agibalov.png',
		name: 'Александр Владимирович',
		academicStatus: 'доцент, кандидат экономических наук',
		surname: 'Агибалов',
		biography:
			'Родился 20 августа 1964 г. в п. Красная Заря Орловской области. В 1988году закончил Экономический факультет Воронежского СХИ им. К.Д.на <br />С 2003 г. зам. декана экономического факультета по заочному обучению(второе высшее).\n \n С 2007 года и по настоящее время зав.кафедрой Финансов и кредита Экономического факультета. За время работы опубликовано 113 печатные работы, в т.ч. 58 научного (из них 5 монографий), и 55 - учебно-методического характера (из них 21 учебное пособие).',
		phoneNumber: '(473) 253 - 86 - 31',
		post: 'Врио ректора, заведующий кафедрой',
		place: '102, главный корпус',
		ListOfDivisions: [
			{
				id: 1,
				vision: 'Руководство',
			},
			{
				id: 2,
				vision: 'Ректорат',
			},
			{
				id: 3,
				vision: 'Ученый совет',
			},
			{
				id: 4,
				vision: 'Методический совет',
			},
			{
				id: 5,
				vision: 'факультет технологии и товароведения',
			},
			{
				id: 6,
				vision: 'кафедра товароведения и экспертизы товаров',
			},
		],
	},
	{
		id: '5',
		img: '/Agibalov.png',
		name: 'Александр Владимирович',
		academicStatus: 'доцент, кандидат экономических наук',
		surname: 'Агибалов',
		biography:
			'Родился 20 августа 1964 г. в п. Красная Заря Орловской области. В 1988году закончил Экономический факультет Воронежского СХИ им. К.Д.на <br />С 2003 г. зам. декана экономического факультета по заочному обучению(второе высшее).\n \n С 2007 года и по настоящее время зав.кафедрой Финансов и кредита Экономического факультета. За время работы опубликовано 113 печатные работы, в т.ч. 58 научного (из них 5 монографий), и 55 - учебно-методического характера (из них 21 учебное пособие).',
		phoneNumber: '(473) 253 - 86 - 31',
		post: 'Врио ректора, заведующий кафедрой',
		place: '102, главный корпус',
		ListOfDivisions: [
			{
				id: 1,
				vision: 'Руководство',
			},
			{
				id: 2,
				vision: 'Ректорат',
			},
			{
				id: 3,
				vision: 'Ученый совет',
			},
			{
				id: 4,
				vision: 'Методический совет',
			},
			{
				id: 5,
				vision: 'Факультет технологии и товароведения',
			},
			{
				id: 6,
				vision: 'Кафедра товароведения и экспертизы товаров',
			},
		],
	},
	{
		id: '5',
		img: '/Agibalov.png',
		name: 'Александр Владимирович',
		academicStatus: 'доцент, кандидат экономических наук',
		surname: 'Агибалов',
		biography:
			'Родился 20 августа 1964 г. в п. Красная Заря Орловской области. В 1988году закончил Экономический факультет Воронежского СХИ им. К.Д.на <br />С 2003 г. зам. декана экономического факультета по заочному обучению(второе высшее).\n \n С 2007 года и по настоящее время зав.кафедрой Финансов и кредита Экономического факультета. За время работы опубликовано 113 печатные работы, в т.ч. 58 научного (из них 5 монографий), и 55 - учебно-методического характера (из них 21 учебное пособие).',
		phoneNumber: '(473) 253 - 86 - 31',
		post: 'Врио ректора, заведующий кафедрой',
		place: '102, главный корпус',
		ListOfDivisions: [
			{
				id: 1,
				vision: 'Руководство',
			},
			{
				id: 2,
				vision: 'Ректорат',
			},
			{
				id: 3,
				vision: 'Ученый совет',
			},
			{
				id: 4,
				vision: 'Методический совет',
			},
			{
				id: 5,
				vision: 'факультет технологии и товароведения',
			},
			{
				id: 6,
				vision: 'кафедра товароведения и экспертизы товаров',
			},
		],
	},
]
